export const database = [
    {
        id: 1,
        question: 'Как вас зовут'
    },
    {
        id: 2,
        question: 'Какое блюдо вам хотелось бы видеть в меню NaFretta?'
    },
    {
        id: 3,
        question: 'Оцените вкус наших блюд по шкале от 1 до 10.'
    },
    {
        id: 4,
        question: 'Были ли случаи, когда еда не соответствовала вашим ожиданиям?'
    },
    {
        id: 5,
        question: 'Как бы вы оценили скорость обслуживания?'
    },
    {
        id: 6,
        question: 'Были ли у вас проблемы с обслуживанием?'
    },
    {
        id: 7,
        question: 'Какие форматы оплаты вы предпочитаете (наличные, карты)?'
    },
    {
        id: 8,
        question: 'С какой вероятностью вы порекомендуете NaFretta своим друзьям и знакомым?'
    },
    {
        id: 9,
        question: 'Чего, по вашему мнению, не хватает, чтобы сделать NaFretta лучше?'
    },
    {
        id: 10,
        question: 'Какое блюдо вы ассоциируете с NaFretta?'
    },
    {
        id: 11,
        question: 'Как вы думаете, какой продукт/блюдо сделает NaFretta уникальным?'
    },
    {
        id: 12,
        question: 'Что еще вы хотели бы нам сказать?'
    },
]